{
    "workExperience": [
      {
        "company": "Ebony Books",
        "date": "Enero 2018 - Mayo 2019",
        "description": "En Ebony Books, tuve el privilegio de trabajar como escritor principal durante un período de 1 año y 4 meses. Mi rol involucró la creación de contenido original para una variedad de proyectos editoriales, incluyendo novelas de ficción, libros de no ficción y guiones. Trabajé estrechamente con editores y diseñadores para asegurar la consistencia y calidad en el producto final. Además, tuve la oportunidad de participar en sesiones creativas de lluvia de ideas e investigación para desarrollar nuevas ideas para futuros lanzamientos. Fue una experiencia gratificante que me permitió expandir mi creatividad y habilidades narrativas."
      },
      {
        "company": "Agencia Literaria Quill & Parchment",
        "date": "Septiembre 2019 - Presente",
        "description": "En Quill & Parchment, he estado trabajando como escritor independiente desde septiembre de 2019. Colaboro estrechamente con autores y editores para ofrecer servicios de escritura creativa, edición y consultoría. Mi trabajo implica la elaboración de sinopsis, capítulos de muestra y reseñas para una variedad de géneros literarios, incluyendo ficción contemporánea, ciencia ficción y misterio. Además, he tenido la oportunidad de representar a la agencia en eventos y conferencias literarias, donde he establecido valiosas conexiones con otros profesionales de la industria."
      },
      {
        "company": "Revista Literaria Golden Pages",
        "date": "Julio 2020 - Diciembre 2021",
        "description": "Durante mi tiempo en Golden Pages, trabajé como escritor colaborador para la revista literaria líder en la industria. Contribuí con una variedad de artículos, reseñas de libros y entrevistas a autores. Además, tuve la oportunidad de participar en la planificación editorial y la selección de contenido para cada número. Esta experiencia me permitió expandir mi red dentro del mundo literario y mejorar mis habilidades de escritura en diferentes formatos. Fue un honor ser parte de un equipo tan talentoso y apasionado."
      }
    ]
  }
  